{
    "archive": [
        "Wer war zuletzt auf einem Konzert?",
        "Wer ist zuletzt öffentlich aufgetreten?",
        "Wer war zuletzt in einem anderen Land?",
        "Wer hatte heute das üppigste Frühstück?",
        "Wer hat heute die meisten ungelesenen Mails?",
        "Wer hat heute die wenigsten ungelesenen Mails",
        "Wer hat die meisten Tabs im Browser geöffnet?",
        "Wer hat die wenigsten Tabs im Browser geöffnet?",
        "Wer hat das meiste Blau in seiner heutigen Kleidung",
        "Wer hat auf dem Smartphone die meisten Wecker/ Erinnerungen eingerichtet?",
        "Wer hat die meisten Dateien auf dem Desktop liegen?",
        "Wer hat die meisten Sachen in den Hosen- oder Kleidertaschen?",
        "Wer hat die letzte Nacht am meisten geschlafen?",
        "Wer hat zuletzt eine andere Person umarmt",
        "Wer hat zuletzt ein High Five gegeben",
        "Wer hat zuletzt ein Buch ausgelesen?",
        "Wer hat zuletzt mit einer verwandten Person außerhalb des eigenen Haushalts gesprochen?",
        "Wer hat zuletzt eine Party organisiert?",
        "Wer hat zuletzt ein Tier gestreichelt?",
        "Wer war zuletzt an einem See?",
        "Wer war zuletzt an einem Fluss?",
        "Wer war zuletzt am Meer?",
        "Wer hat zuletzt Obst oder Gemüse geerntet?",
        "Wer war zuletzt campen?",
        "Wer war zuletzt im Kino?",
        "Wer hat zuletzt Zahnseide verwendet?",
        "Wer hat zuletzt einen Samen in Erde eingepflanzt?",
        "Wer hat zuletzt eine Pflanze ein- oder umgetopft?",
        "Wer hat zuletzt einer anderen Person etwas geschenkt?",
        "Wer hat sich zuletzt ein komplettes Album angehört?",
        "Wer hat zuletzt für eine andere Person gekocht?",
        "Wer hat zuletzt etwas gekritzelt oder gezeichnet?",
        "Wer hat zuletzt getanzt?",
        "Wer hatte zuletzt ein Baby auf dem Arm?",
        "Wer ist zuletzt mit dem Flugzeug geflogen?",
        "Wer ist zuletzt mit dem Zug gefahren?",
        "Wer ist zuletzt mit S- oder U-Bahn gefahren?",
        "Wer ist heute am frühesten aufgewacht?",
        "Wer hat zuletzt etwas auf einem Musikinstrument gespielt?",
        "Wer hat zuletzt ein Heißgetränk zubereitet?",
        "Wer hat zuletzt eiun ganzes Glas Wasser getrunken?",
        "Wer hat zuletzt Saft gepresst?",
        "Wer war zuletzt auf einer Geburtstagsparty?",
        "Wer hat zuletzt ein Licht angeschalten?",
        "Wer war zuletzt in einem Museum?",
        "Wer hat zuletzt ein neues Kleidungsstück bekommen?",
        "Wer hat zuletzt etwas Schmutziges angefasst?",
        "Wer hat zuletzt einen Kreisel gedreht?",
        "Wer hat zuletzt einen Bll geworfen?",
        "Wer hat zuletzt ein Comic-Buch ausgelesen?",
        "Wer hat zuletzt ein Foto gemacht?",
        "Wer hat zuletzt ein Foto gemeinsam mit einem Familienmitglied gemacht?",
        "Wer saß zuletzt an einem Feuer?",
        "Wer hat zuletzt einen Wasserfall besucht?",
        "Wer hat zuletzt den Mülleiner geleert?",
        "Wer hat sich zuletzt im Internet verloren?",
        "Wer trägt heute am meisten rot?",
        "Wer trägt heute am meisten gelb?",
        "Wer hat zuletzt einen Brief geschrieben?",
        "Wer hat zuletzt gemalt?",
        "Wer ist zuletzt gegen ein Möbelstück gestoßen?",
        "Wer war zuletzt beim Zshnarzt?",
        "Wer hatte in der letzten Woche das üppigste Mahl?",
        "Wer hat zuletzt Sport gemacht?",
        "Wer war zuletzt mit öffentlichen Verkehrsmitteln unterwegs?",
        "Wer hatte das Frühstück mit dem meisten Zucker?",
        "Wer hat heute am meisten Wasser getrunken?",
        "Wer nimmt als nächstes Urlaub?",
        "Wer war zuletzt im Urlaub?",
        "Wer ist heute am weitesten gefahren?",
        "Wer hat sich zuletzt mit Nachbarn unterhalten?",
        "Wer hat zuletzt etwas im Kopf gerechnet?",
        "Wer hat zuletzt eine digitale Detox-Pause eingelegt?",
        "Wer hat zuletzt Kekse gebacken?",
        "Wer hat zuletzt etwas gründlich gereinigt?",
        "Wer hat sich zuletzt an einer Wahl beteiligt?",
        "Wer hat zuletzt eine CD oder Kassette angehört?",
        "Wer hat zuletzt ein Brettspiel gespielt?",
        "Wer war zuletzt bei einer Fortbildung oder in einem formalen Lernangebot?",
        "Wer hst zuletzt Reste gegessen",
        "Wer hat zuletzt ein neues Buch zu lesen begonnen?",
        "Wer hat sich zuletzt den Zeh angestoßen?",
        "Wer hat zuletzt die Sterne angesehen?",
        "Wer hat zuletzt bewusst den Sonnenaufgang beobachtet?",
        "Wer hat zuletzt einen Nachtisch gegessen?",
        "Who most recently built or assembled furniture?",
        "Who most recently made their bed with new sheets?",
        "Who most recently canceled a subscription?",
        "Who most recently made soup?",
        "Who most recently gave an awkward COVID-19 handshake/hug?",
        "Who most recently cleaned dishes?",
        "Who most recently ate food that was too spicy?",
        "Who most recently bounced a ball?",
        "Who went to bed the earliest last night?",
        "Who most recently went for a walk with no destination in mind?",
        "Who most recently ate a raw vegetable?",
        "Who most recently visited a park?",
        "Who most recently picked up trash that wasn't theirs?",
        "Who most recently made a gift for someone?",
        "Who most recently made a mistake?",
        "Who most recently took a stretch break?",
        "Who most recently cooked a new food recipe?",
        "Who most recently spoke in another mother tongue?",
        "Who most recently shouted?",
        "Who most recently inflated a tire?",
        "Who most recently performed an early maintenance?",
        "Wer hat zuletzt ein Stück Obst oder Gemüse geschält?",
        "Wer hat zuletzt Bohnen gekocht?",
        "Wer hat zuletzt ein selbst gestecktes Ziel erreicht?",
        "Wer hat zuletzt etwas verkauft?",
        "Wer ist zuletzt zum ersten Mal einen neuen Weg gelaufen?",
        "Wer hat zuletzt etwas veröffentlicht?",
        "Wer hat zuletzt nach den Schlüsseln gesucht?",
        "Wer hat zuletzt etwas gespendet?",
        "Wer hat zuletzt etwas Gutes für die eigene Gesundheit getan?",
        "Wer ht zuletzt ein Gericht mit nur Gemüse gegessen?",
        "Wer hat zuletzt in der Badewanne gebadet?",
        "Wer ist zuletzt barfuß gelaufen?"
    ],
    "latest": [
        "Who most recently overate?",
        "Who most recently clogged a drain?",
        "Who most recently fasted?",
        "Who most recently rode on a roller coaster?",
        "Who most recently watched a movie from before they were born?"
    ]
}
