{
    "archive": [
        "Wer war zuletzt auf einem Konzert?",
        "Wer ist zuletzt öffentlich aufgetreten?",
        "Wer war zuletzt in einem anderen Land?",
        "Wer hatte heute das üppigste Frühstück?",
        "Wer hat heute die meisten ungelesenen Mails?",
        "Wer hat heute die wenigsten ungelesenen Mails",
        "Wer hat die meisten Tabs im Browser geöffnet?",
        "Wer hat die wenigsten Tabs im Browser geöffnet?",
        "Wer hat das meiste Blau in seiner heutigen Kleidung",
        "Wer hat auf dem Smartphone die meisten Wecker/ Erinnerungen eingerichtet?",
        "Wer hat die meisten Dateien auf dem Desktop liegen?",
        "Wer hat die meisten Sachen in den Hosen- oder Kleidertaschen?",
        "Wer hat die letzte Nacht am meisten geschlafen?",
        "Wer hat zuletzt eine andere Person umarmt",
        "Wer hat zuletzt ein High Five gegeben",
        "Wer hat zuletzt ein Buch ausgelesen?",
        "Wer hat zuletzt mit einer verwandten Person außerhalb des eigenen Haushalts gesprochen?",
        "Wer hat zuletzt eine Party organisiert?",
        "Wer hat zuletzt ein Tier gestreichelt?",
        "Wer war zuletzt an einem See?",
        "Wer war zuletzt an einem Fluss?",
        "Wer war zuletzt am Meer?",
        "Wer hat zuletzt Obst oder Gemüse geerntet?",
        "Wer war zuletzt campen?",
        "Wer war zuletzt im Kino?",
        "Wer hat zuletzt Zahnseide verwendet?",
        "Wer hat zuletzt einen Samen in Erde eingepflanzt?",
        "Wer hat zuletzt eine Pflanze ein- oder umgetopft?",
        "Wer hat zuletzt einer anderen Person etwas geschenkt?",
        "Who most recently listened to a full LP (album)?",
        "Who most recently cooked for someone else?",
        "Who most recently doodled a doodle?",
        "Who most recently danced?",
        "Who most recently held a baby?",
        "Who most recently flew in a plane?",
        "Who most recently rode in a train?",
        "Who most recently took the subway?",
        "Who woke up the earliest?",
        "Who most recently played an instrument?",
        "Who most recently made a hot beverage?",
        "Who most recently drank a full glass of water?",
        "Who most recently squeezed some juice?",
        "Who most recently went to a birthday party?",
        "Who most recently turned on a light?",
        "Who most recently went to a museum?",
        "Who most recently received new article of clothing?",
        "Who most recently touched dirt?",
        "Who most recently spun a top?",
        "Who most recently threw a ball?",
        "Who most recently had a stare down with an animal?",
        "Who most recently finished a comicbook/graphic novel?",
        "Who most recently took a photo?",
        "Who most recently took a photo with a family member?",
        "Who most recently sat near a fire?",
        "Who most recently visited a waterfall?",
        "Who most recently emptied the trash?",
        "Who most recently went down an internet rabbithole?",
        "Who is wearing the most of the color red?",
        "Who is wearing the most of the color yellow?",
        "Who most recently wrote a letter?",
        "Who most recently painted?",
        "Who most recently ran into furniture?",
        "Who most recently went to the dentist?",
        "Who ate the biggest meal last week?",
        "Who most recently exercised?",
        "Who most recently used a public service?",
        "Who had the sweetest breakfast?",
        "Who drank the most water today?",
        "Who is taking the next vacation?",
        "Who took the last vacation?",
        "Who travelled the most today?",
        "Who most recently talked with a neighbor?",
        "Who most recently did some math with pen or pencil?",
        "Who most recently did a digital detox?",
        "Who most recently made cookies?",
        "Who most recently deep cleaned something?",
        "Who most recently voted in a public election?",
        "Who most recently listened to a vinyl, cd or tape?",
        "Who most recently played a board game?",
        "Who most recently went to a class?",
        "Who most recently ate someone else's leftovers?",
        "Who most recently started reading a book?",
        "Who most recently stubbed their toe?",
        "Who most recently stargazed?",
        "Who most recently watched the sun set?",
        "Who most recently ate a dessert?",
        "Who most recently built or assembled furniture?",
        "Who most recently made their bed with new sheets?",
        "Who most recently canceled a subscription?",
        "Who most recently made soup?",
        "Who most recently gave an awkward COVID-19 handshake/hug?",
        "Who most recently cleaned dishes?",
        "Who most recently ate food that was too spicy?",
        "Who most recently bounced a ball?",
        "Who went to bed the earliest last night?",
        "Who most recently went for a walk with no destination in mind?",
        "Who most recently ate a raw vegetable?",
        "Who most recently visited a park?",
        "Who most recently picked up trash that wasn't theirs?",
        "Who most recently made a gift for someone?",
        "Who most recently made a mistake?",
        "Who most recently took a stretch break?",
        "Who most recently cooked a new food recipe?",
        "Who most recently spoke in another mother tongue?",
        "Who most recently shouted?",
        "Who most recently inflated a tire?",
        "Who most recently performed an early maintenance?",
        "Wer hat zuletzt ein Stück Obst oder Gemüse geschält?",
        "Wer hat zuletzt Bohnen gekocht?",
        "Wer hat zuletzt ein selbst gestecktes Ziel erreicht?",
        "Wer hat zuletzt etwas verkauft?",
        "Wer ist zuletzt zum ersten Mal einen neuen Weg gelaufen?",
        "Wer hat zuletzt etwas veröffentlicht?",
        "Wer hat zuletzt nach den Schlüsseln gesucht?",
        "Wer hat zuletzt etwas gespendet?",
        "Wer hat zuletzt etwas Gutes für die eigene Gesundheit getan?",
        "Wer ht zuletzt ein Gericht mit nur Gemüse gegessen?",
        "Wer hat zuletzt in der Badewanne gebadet?",
        "Wer ist zuletzt barfuß gelaufen?"
    ],
    "latest": [
        "Who most recently overate?",
        "Who most recently clogged a drain?",
        "Who most recently fasted?",
        "Who most recently rode on a roller coaster?",
        "Who most recently watched a movie from before they were born?"
    ]
}
