{
    "archive": [
        "Who most recently went to a concert?",
        "Who most recently performed in public?",
        "Who most recently visited a different country?",
        "Of the most recent countries you've visited, which was the furthest?",
        "Who ate the biggest breakfast today?",
        "Who has the most unread emails today?",
        "Who has the least unread emails?",
        "Who has the most browser tabs open?",
        "Who has the least browser tabs open?",
        "Who is wearing the most of the color blue?",
        "Who has the most alarms set on their phone?",
        "Who has the most files on their desktop?",
        "Who has the most things in their pocket?",
        "Who got the most sleep last night?",
        "Who gave the last hug?",
        "Who gave the last high five?",
        "Who most recently finished reading a book?",
        "Who most recently talked to a relative out of the home?",
        "Who most recently hosted a party?",
        "Who most recently pet an animal?",
        "Who most recently visited a lake?",
        "Who most recently visited a river?",
        "Who most recently visited the ocean?",
        "Who most recently harvested a fruit or vegetable?",
        "Who most recently went camping?",
        "Who most recently watched a movie?",
        "Who most recently flossed their teeth?",
        "Who most recently planted a seed in soil?",
        "Who most recently potted a plant?",
        "Who most recently made a gift for someone?",
        "Who most recently listened to a full LP (album)?",
        "Who most recently cooked for someone else?",
        "Who most recently doodled a doodle?",
        "Who most recently danced?",
        "Who most recently held a baby?",
        "Who most recently flew in a plane?",
        "Who most recently rode in a train?",
        "Who most recently took the subway?",
        "Who woke up the earliest?",
        "Who most recently played an instrument?",
        "Who most recently made a hot beverage?",
        "Who most recently drank a full glass of water?",
        "Who most recently squeezed some juice?",
        "Who most recently went to a birthday party?",
        "Who most recently turned on a light?",
        "Who most recently went to a museum?",
        "Who most recently received new article of clothing?",
        "Who most recently touched dirt?",
        "Who most recently spun a top?",
        "Who most recently threw a ball?",
        "Who most recently had a stare down with an animal?",
        "Who most recently finished comicbook/graphic novel?",
        "Who most recently took a photo?",
        "Who most recently took a photo with a family member?",
        "Who most recently sat near a fire?",
        "Who most recently visited a waterfall?",
        "Who most recently emptied the trash?",
        "Who most recently went down an internet rabbithole?",
        "Who is wearing the most of the color red?",
        "Who is wearing the most of the color yellow?",
        "Who most recently wrote a letter?",
        "Who most recently painted?",
        "Who most recently ran into furniture?",
        "Who most recently went to the dentist?",
        "Who ate the biggest meal last week?",
        "Who most recently exercised?",
        "Who most recently used a public service?",
        "Who had the sweetest breakfast?",
        "Who drank the most water today?",
        "Who is taking the next vacation?",
        "Who took the last vacation?",
        "Who travelled the most today?",
        "Who most recently talked with a neighbor?",
        "Who most recently did some math with pen or pencil?",
        "Who most recently did a digital detox?",
        "Who most recently made cookies?",
        "Who most recently deep cleaned something?",
        "Who most recently voted in a public election?",
        "Who most recently listened to a vinyl, cd or tape?",
        "Who most recently played a board game?",
        "Who most recently went to a class?",
        "Who most recently ate someone else's leftovers?",
        "Who most recently started reading a book?",
        "Who most recently stubbed their toe?",
        "Who most recently stargazed?",
        "Who most recently watched the sun set?",
        "Who most recently ate a dessert?",
    ],
    "latest": [
        "Who most recently built or assembled furniture?",
        "Who most recently made their bed with new sheets?",
        "Who most recently canceled a subscription?",
        "Who most recently made soup?",
        "Who most recently gave an awkward COVID-19 handshake/hug?"
    ]
}
