{
    "archive": [
        "¿Quién fue la última persona que ha visitado a un concierto?",
        "¿Quién fue la última persona que ha actuado en público?",
        "¿Quién fue la última persona que ha visitado a país diferente",
        "¿Quién fue la última persona que ha visitado a país mas lejos?",
        "¿Quién fue la última persona que ha comido el desayuno más grande?",
        "¿Quién tiene más correos electronics no leídos?",
        "¿Quién tiene menos correos electronics no leídos?",
        "¿Quién tiene más paginas de internet abiertas?",
        "¿Quién tiene menos paginas de internet abiertas?",
        "¿Quién esta llevado el más ropa azul?",
        "¿Quién tiene el más alarmas en el teléfono?",
        "¿Quién tiene el más archivos en el escritorio?",
        "¿Quién tiene el más cosas en el bolsillo?",
        "¿Quién durmió más anoche?",
        "¿Quién fue la última persona que ha dado un abrazo alguien?",
        "¿Quién fue la última persona que ha dado un cinco altos?",
        "¿Quién fue la última persona que ha terminado de leer un libro?",
        "¿Quién fue la última persona que ha hablado con familia afuera la casa?",
        "¿Quién fue la última persona que ha organizado una fiesta?",
        "¿Quién fue la última persona que ha acaricado un animal?",
        "¿Quién fue la última persona que ha visitado un lago?",
        "¿Quién fue la última persona que ha visitado un río?",
        "¿Quién fue la última persona que ha visitó el océano?",
        "¿Quién fue la última persona que ha cosechado una fruita o verdura?",
        "¿Quién fue la última persona que ha acampado?",
        "¿Quién fue la última persona que ha mirado una pelicula?",
        "¿Quién fue la última persona que ha usado hilo dental?",
        "¿Quién fue la última persona que ha plantado una semilla en el suelo?",
        "¿Quién fue la última persona que ha ponido una planta en una maceta?",
        "¿Quién fue la última persona que ha hido una regalo para alguien?",
        "¿Quién fue la última persona que ha escuchado una LP completo?",
        "¿Quién fue la última persona que ha cocinado para otra persona?",
        "¿Quién fue la última persona que ha garabateado una garabato?",
        "¿Quién fue la última persona que ha bailado?",
        "¿Quién fue la última persona que ha sostenido una bebé?",
        "¿Quién fue la última persona que ha volvido en un avión?",
        "¿Quién fue la última persona que ha viajado en tren?",
        "¿Quién fue la última persona que ha viajado en metro?",
        "¿Quién se despertó más temprano?",
        "¿Quién fue la última persona que ha tocado un instrumento musical?",
        "¿Quién fue la última persona que ha hido un bebida caliente?",
        "¿Quién fue la última persona que ha bebido una vaso lleno de agua?",
        "¿Quién fue la última persona que ha exprimido un poco de jugo?",
        "¿Quién fue la última persona que ha visitado una fiesta de cumpleaños?",
        "¿Quién fue la última persona que ha encendido una luz?",
        "¿Quién fue la última persona que ha visitado un museo?",
        "¿Quién fue la última persona que ha recibido una prenda de ropa?",
        "¿Quién fue la última persona que ha tocado suciedad?",
        "¿Quién fue la última persona que ha girado un trompo?",
        "¿Quién fue la última persona que ha lanzado una pelota?",
        "¿Quién fue la última persona que ha mirado con un animal?",
        "¿Quién fue la última persona que ha terminado de leer un cómic o novela gráfica?",
        "¿Quién fue la última persona que ha tomado una foto?",
        "¿Quién fue la última persona que ha tomado una foto con familia?",
        "¿Quién fue la última persona que ha sentado en cerca de un fuego?",
        "¿Quién fue la última persona que ha visitado una cascada?",
        "¿Quién fue la última persona que ha sacado la basura?"
    ],
    "latest": [
        "¿Quién fue la última persona que ha hablado con un vecino?",
        "¿Quién fue la última persona que habia hecho matematicas con una pluma o lapiz?",
        "¿Quién fue la última persona que habia hecho una desintoxicación digital?",
        "¿Quién fue la última persona que ha concinado galletes?",
        "¿Quién fue la última persona que ha limpiado profundamente algo?"
    ]
}
