[
    "¿Quien fue la última persona que ha visitado a un concierto?",
    "¿Quien fue la última persona que ha actuado en público?",
    "¿Quien fue la última persona que ha visitado a país diferente",
    "¿Quien fue la última persona que ha visitado a país mas lejos?",
    "¿Quien fue la última persona que ha comido el desayuno más grande?",
    "¿Quien tiene más correos electronics no leídos?",
    "¿Quien tiene menos correos electronics no leídos?",
    "¿Quien tiene más paginas de internet abiertas?",
    "¿Quien tiene menos paginas de internet abiertas?",
    "¿Quien esta llevado el más ropa azul?",
    "¿Quien tiene el más alarmas en el telefono?",
    "¿Quien tiene el más archivos en el escritorio?",
    "¿Quien tiene el más cosas en el bolsillo?",
    "¿Quien durmió más anoche?",
    "¿Quien fue la última persona que ha dado un abrazo alguien?",
    "¿Quien fue la última persona que ha dado un cinco altos?",
    "¿Quien fue la última persona que ha terminado de leer un libro?",
    "¿Quien fue la última persona que ha hablado con familia afuera la casa?",
    "¿Quien fue la última persona que ha organizado una fiesta?",
    "¿Quien fue la última persona que ha acaricado un animal?",
    "¿Quien fue la última persona que ha visitado un lago?",
    "¿Quien fue la última persona que ha visitado un río?",
    "¿Quien fue la última persona que ha visitó el océano?",
    "¿Quien fue la última persona que ha cosechado una fruita o verdura?",
    "¿Quien fue la última persona que ha acampado?",
    "¿Quien fue la última persona que ha mirado una pelicula?",
    "¿Quien fue la última persona que ha usado hilo dental?",
    "¿Quien fue la última persona que ha plantado una semilla en el suelo?",
    "¿Quien fue la última persona que ha ponido una planta en una maceta?",
    "¿Quien fue la última persona que ha hido una regalo para alguien?",
    "¿Quien fue la última persona que ha escuchado una LP completo?",
    "¿Quien fue la última persona que ha cocinado para otra persona?",
    "¿Quien fue la última persona que ha garabateado una garabato?",
    "¿Quien fue la última persona que ha bailado?",
    "¿Quien fue la última persona que ha sostenido una bebé?",
    "¿Quien fue la última persona que ha volvido en un avión?",
    "¿Quien fue la última persona que ha viajado en tren?",
    "¿Quien fue la última persona que ha viajado en metro?",
    "¿Quien se despertó más temprano?",
    "¿Quien fue la última persona que ha tocado un instrumento musical?",
    "¿Quien fue la última persona que ha hido un bebida caliente?",
    "¿Quien fue la última persona que ha bebido una vaso lleno de agua?",
    "¿Quien fue la última persona que ha exprimido un poco de jugo?",
    "¿Quien fue la última persona que ha visitado una fiesta de cumpleaños?",
    "¿Quien fue la última persona que ha encendido una luz?",
    "¿Quien fue la última persona que ha visitado un museo?",
    "¿Quien fue la última persona que ha recibido una prenda de ropa?",
    "¿Quien fue la última persona que ha tocado suciedad?",
    "¿Quien fue la última persona que ha girado un trompo?",
    "¿Quien fue la última persona que ha lanzado una pelota?",
    "¿Quien fue la última persona que ha mirado con un animal?",
    "¿Quien fue la última persona que ha terminado de leer un cómic o novela gráfica?",
    "¿Quien fue la última persona que ha tomado una foto?",
    "¿Quien fue la última persona que ha tomado una foto con familia?",
    "¿Quien fue la última persona que ha sentado en cerca de un fuego?",
    "¿Quien fue la última persona que ha visitado una cascada?",
    "¿Quien fue la última persona que ha sacado la basura?",
]
