[
    "¿Quien fue a un concierto por última vez?",
    "¿Quien actuó por última vez en público?",
    "¿Quien visitó por última vez un país differente?",
    "¿Quien visitó por última vez el país más lejos?",
    "¿Quien comió el desayuno más grande?",
    "¿Quien tiene más correos electronics no leídos?",
    "¿Quien tiene menos correos electronics no leídos?",
    "¿Quien tiene más paginas de internet abiertas?",
    "¿Quien tiene menos paginas de internet abiertas?",
    "¿Quien lleva más azul?",
    "¿Quien tiene más alarmas en el telephone?",
    "¿Quien tiene más archivos en el escritorio?",
    "¿Quien tiene más cosas en el bolsillo?",
    "¿Quien durmió más anoche?",
    "¿Quien dió un abrazo por última vez?",
    "¿Quien dió un cinco altos por última vez?",
    "La última persona en terminar de leer un libro.",
    "La última persona que habló con familia afuera la casa.",
    "La última persona que organizó una fiesta.",
    "La última persona que acarició un animal.",
    "La última persona que visitó un lago.",
    "La última persona que visitó un río.",
    "La última persona que visitó el océano.",
    "La última persona que cosechó una fruita o verdura.",
    "El último persona que acampó.",
    "La última persona que miró una pelicula.",
    "La última persona que usó hilo dental.",
    "La última persona que plantó una semilla en el suelo.",
    "La última persona que puso una planta en una maceta.",
    "La última persona que hizo un regalo para alguien.",
    "La última persona que escuchó una LP completo.",
    "La última persona que cocinó para otra persona.",
    "La última persona que garabateó un garabato.",
    "La última persona que bailó.",
    "La última persona que sostuvo un bebé.",
    "La última persona que voló en un avión.",
    "El último persona que viajó en tren.",
    "El último persona que viajó en metro.",
    "¿Quien se despertó más temprano?",
    "La última persona que tocó un instrumento musical.",
    "La última persona que hizo un bebida caliente.",
    "La última persona que bebó una vaso lleno de agua.",
    "La última persona que exprimió un poco de jugo.",
    "La última persona que visitó una fiesta de cumpleanos.",
    "La última persona que encendido una luz.",
    "La última persona que visitó un museo.",
    "La última persona que recibió una prenda de ropa.",
    "La última persona que tocó tierra.",
    "La última persona que giró un trompo.",
    "La última persona que lanzó una pelota.",
    "La última persona que miró con un animal.",
    "La última persona en terminar de leer un cómic o novela gráfica.",
    "La última persona que tomó una foto.",
    "La última persona que tomó una foto con familia.",
    "La última persona que se sentó cerca de un fuego.",
    "La última persona que visitó una cascada.",
    "La última persona que sacó la basura."
]
